/* Brainstorming Template Category */
"Brainstorming" = "Brainstormen";
/* Brainstorming Template Names */
"Basic" = "Hiërarchisch";
"Chalkboard" = "Schoolbord";
"Circles" = "Cirkels";
"Clouds" = "Wolken";
"Lines" = "Lijnen";
"Notes" = "Notities";

/* Drawing Template Category */
"Drawing" = "Tekening";
/* Drawing Template Names */
"48x48" = "48x48";
"Blank" = "Leeg";

/* Organizational Charts Template Category */
"Organizational Charts" = "Organogrammen";
/* Organizational Chart Template Names */
"Chart1" = "Organogram (standaard)";
"Chart2" = "Organogram (extra's)";
"Chart3" = "Organogram (kleur)";

/* Space Planning Template Category */
"Space Planning" = "Ruimtelijke planning";
/* Space Planning Template Names */
"1 cm = 1 m" = "1 cm = 1 m";
"1 cm = 10 cm" = "1 cm = 10 cm";
"1 in = 1 ft" = "1 in = 1 ft";
"1 in = 8 ft" = "1 in = 8 ft";
"1 in = 10 ft" = "1 in = 10 ft";
